export const CAFE_BRANDS = [
  // Row 1
  '스타벅스',
  '투썸플레이스',
  '이디야커피',
  '메가MGC커피',
  '앤젤리너스',
  '텐퍼센트커피',
  '더리터',
  '카페봄봄',
  '커피에반하다',
  '달콤커피',

  // Row 2
  '공차',
  '빽다방',
  '컴포즈커피',
  '설빙',
  '탐앤탐스',
  '요거프레소',
  '고디바',
  '팔공티',
  '카페게이트',
  '테라로사',
  '카페베네',

  // Row 3
  '할리스',
  '폴 바셋',
  '더벤티',
  '아티제',
  '쥬씨',
  '매머드커피',
  '커피베이',
  '셀렉토커피',
  '커피홀',
  '토프레소',
  '잠바주스',

  // Row 4
  '파스쿠찌',
  '커피빈',
  '아마스빈',
  '하삼동커피',
  '감성커피',
  '드롭탑',
  '매머드익스프레스',
  '마시그레이',
  '커피스미스',
  '더치앤빈',
  '마호가니'
] as const;
